Repository: foxluck/otdelstroy
Catalog: published/*/locale/*/LC_MESSAGES/webasystUG.po
Languages: ru

source: This list is based on the following search criteria
ru: Этот список основан на следующем критерии поиска

source: no contacts in this list
ru: нет контактов в этом списке

source: You have no access rights to this folder
ru: У вас нет прав в этой папке

source: No contacts found
ru: Контакты не найдены

source: no contacts
ru: нет контактов

source: Save as a list
ru: Сохранить как список

source: Actions with selected contacts
ru: Действия с выбранными контактами

source: Move to folder
ru: Переместить в папку

source: Move to another folder
ru: Переместить в другую папку

source: Add to list
ru: Добавить в список

source: Send email
ru: Отправить email

source: Actions with folder:
ru: Действия с папкой:

source: Customize access rights
ru: Настроить права доступа

source: Customize columns...
ru: Настроить колонки...

source: no image
ru: нет изображения

source: Loading...
ru: Загрузка...

source: Move folder
ru: Переместить папку

source: Select new parent folder
ru: Выберите новую родительскую папку

source: contacts were successfully deleted
ru: контактов были успешно удалены

source: contacts were not deleted because they have user accounts
ru: контакты не были удалены, потому что у них есть аккаунты пользователей

source: contacts were not deleted: insufficient access rights
ru: контакты не были удалены: недостаточно прав

source: could not be deleted. You can not delete yourself!
ru: не может быть удален. Вы не можете удалить себя!

source: Export contacts
ru: Экспорт контактов

source: Move contacts
ru: Переместить контакты

source: Select folder
ru: Выберите папку

source: Add contacts to list
ru: Добавить контакты в список

source: Select list
ru: Выберите список

source: contacts were moved to folder
ru: контакты были перемещены в папку

source: contacts were not moved: insufficient access rights
ru: контакты не были перемещены: недостаточно прав

source: contacts were added to list
ru: контакты были добавлены в список

source: Records
ru: Записей

source: Pages
ru: Страницы

source: No rights
ru: Нет прав

source: Unknown rights
ru: Неизвестные права

source: Z-A
ru: Я-А

source: A-Z
ru: А-Я

source: Print
ru: Печать

source: Only first
ru: Только первый

source: contacts displayed
ru: контактов показано

source: Sorting by
ru: Сортировка по

source: Send SMS
ru: Отправить SMS

source: Please enter phone number
ru: Введите номер телефона

source: Please enter message text
ru: Пожалуйста, введите текст сообщения

source: SMS was sent to
ru: SMS было отправлено

source: recipient(s)
ru: получателей

source: Too many recipients; %s allowed
ru: Допустимо только %s получателей

source: contact(s) selected
ru: контактов выбрано

source: phone number(s)
ru: телефонные номер

source: Use country code + area code + phone number.
ru: Используйте код страны + код региона + номер.

source: Don't use leading zeros; i.e., "00".
ru: Не добавляйте в начале нули.

source: Non-numeric characters are ignored.
ru: Нецифровые символы игнорируются.

source: Multiple phone numbers must be delimited with semicolon ";".
ru: Несколько номеров нужно разделить точкой с запятой ";".

source: Sample: +1 (215) 999-9999; 15551000000; 44 123 5550000
ru: Пример: +7 (916) 555-0000; 4 123 7770000

source: Characters left
ru: Осталось символов

source: Save changes
ru: Сохранить изменения

source: Select folder and lists in which subscribers will be added:
ru: Выберите папку и списки, в которые будут добавляться подписчики:

source: Selected lists
ru: Выбранные списки

source: Unselected lists
ru: Не выбранные списки

source: Caption text color
ru: Цвет текста заголовка

source: Caption background color
ru: Цвет фона заголовка

source: Form width
ru: Ширина формы

source: Form background color
ru: Цвет фона формы

source: Please confirm your subscription
ru: Пожалуйста, подтвердите вашу подписку

source: <p>{ACCOUNT_NAME} has just received a sign-up request from your address: {EMAIL}</p><p>Please click this link to confirm your subscription:<br />{MANAGE_SUBSCRIPTION_URL}</p><p>Thank you.</p>
ru: <p>{ACCOUNT_NAME} только что получил запрос на подписку с вашего адреса: {EMAIL}</p><p>Пожалуйста, перейдите по этой ссылке для подтверждения подписки:<br />{MANAGE_SUBSCRIPTION_URL}</p><p>Спасибо.</p>

source: &lt;unknown&gt;
ru: &lt;неизвестно&gt;

source: Enable photo
ru: Включить фото

source: Primary identifying fields <span>(these fields can not be edited or deleted; some fields can be disabled)
ru: Главные идентифицирующие поля <span>(эти поля нельзя изменить или удалить; некоторые поля можно выключить)

source: Disable photo
ru: Выключить фото

source: Auxiliary fields
ru: Дополнительные поля

source: Required
ru: Обязательное

source: Primary identifying fields
ru: Главные идентифицирующие поля

source: Administrator
ru: Администратор

source: Group rights
ru: Групповые

source: This form will add contacts of this type
ru: Эта форма будет добавлять контакты типа

source: Delete this form
ru: Удалить эту форму

source: change
ru: изменить

source: Once subscriber clicks submission button in this form:
ru: Когда подписчик щелкнет по кнопке отправки в этой форме:

source: Stay on the form page and display this message:
ru: Отстаться на странице формы и показать сообщение:

source: Redirect to another page:
ru: Перейти на другую страницу:

source: Incorrect URL
ru: Неверный URL

source: To enable "Send email" function you have to add Email field in this form.
ru: Чтобы включить функцию отправки сообщения, вам необходимо добавить поле Email в форму.

source: Contact not found
ru: Контакт не найден

source: Back to folder
ru: Вернуться в папку

source: Customize access rights to folder
ru: Настроить права доступа к папке

source: Personal access rights
ru: Персональные права доступа

source: Inherited from groups
ru: Унаследованные от групп

source: Add a new person
ru: Добавить новую персону

source: Add a new company
ru: Добавить новую организацию

source: Create folder
ru: Добавить папку

source: Folder name:
ru: Имя папки:

source: New folder
ru: Новая папка

source: Root
ru: Корневая

source: Nested
ru: Вложенная

source: subfolder to
ru: подпапка для

source: other users have no access to this folder
ru: у других пользователей нет доступа к этой папке

source: Shared
ru: Совместные

source: you will customize access for other users
ru: настроить доступ другим пользователям

source: Search results for
ru: Результаты поиска для

source: Contact database analytics
ru: Анализ базы данных контактов

source: Contact types
ru: Типы контактов

source: Fields that have values
ru: Заполненность полей

source: Filled
ru: Заполненные

source: Unique values
ru: Уникальные

source: Added by users
ru: Добавленные пользователями

source: Subscribers
ru: Подписчики

source: Confirmed subscribers
ru: Подтвержденные подписчики

source: Unconfirmed subscribers
ru: Неподтвержденные подписчики

source: Unsubscribed from mailings
ru: Отписавшиеся от рассылки

source: Canceled subscription
ru: Отменившие подписку

source: Added by user
ru: Добавлено пользователем

source: Unique values in field "{{$field_name}}"
ru: Уникальные значения в поле "{{$field_name}}"

source: Create a new list
ru: Создать новый список

source: Are you sure you want to delete this form?
ru: Вы уверены что хотите удалить эту форму?

source: contains
ru: содержит

source: exactly matches
ru: точно совпадает

source: starting with
ru: начинается с

source: does not contain
ru: не содержит

source: earlier than
ru: ранее

source: later than
ru: позднее

source: in the range
ru: в интервале

source: greater than
ru: больше чем

source: equal to
ru: равно

source: less than
ru: меньше чем

source: Are you sure you want to delete
ru: Вы уверены, что хотите удалить

source: NOTE: Contacts will not be deleted.
ru: ПРИМ.: Контакты не будут удалены.

source: delete
ru: удалить

source: Are you sure you want to delete %s users?
ru: Вы уверены что хотите удалить %s пользователей?

source: Are you sure you want to delete %s contacts?
ru: Вы уверены что хотите удалить %s контактов?

source: Delete users
ru: Удалить пользователей

source: %s users will be deleted. Are you sure?
ru: %s пользователей будут удалены. Вы уверены?

source: users were successfully deleted
ru: пользователей были успешно удалены

source: Create a new root folder
ru: Создать новую корневую папку

source: Only mine
ru: Только у меня

source: will be able to customize access for other users later
ru: можно настроить доступ другим позднее

source: customize access for other users now
ru: настроить доступ другим сейчас

source: Actions with list:
ru: Действия со списком:

source: show unique
ru: показать уникальные

source: You account has been cancelled.
ru: Ваш аккаунт был удален.

source: You are currently subscribed to receive mailings from us.
ru: Вы подписаны на получение почтовых рассылок.

source: If you don't want to receive any messages from us, click the link below.
ru: Если вы не хотите получать сообщения от нас, щелкните по ссылке ниже.

source: NOTE: If you change your mind, you will be able to re-subscribe at any time later.
ru: Если вы передумаете, то сможете повторно подписаться позднее.

source: Unsubscribe from all future mailings
ru: Отписаться от всех будущих рассылок

source: If you want to permanently cancel your account with us, click the link below.
ru: Если вы хотите полностью удалить свой аккаунт, щелкните по ссылке ниже.

source: Cancel account
ru: Удалить аккаунт

source: You are unsubscribed and will not receive any mailings from us.
ru: Вы отписались от получения почтовых рассылок.

source: Subscribe again now
ru: Подписаться вновь

source: There are no user groups in your account.
ru: В вашем аккуанте нет ни одной группы пользователей.

source: To add a group navigate to "Users" service in the main menu.
ru: Для создания группы перейдите в сервис "Команда" в главном меню.

source: Thank you for your subscription!
ru: Спасибо за подписку!

source: {{$contact_name}}, this is your personal page at {{$company}}. Please bookmark this page address.
ru: {{$contact_name}}, это Ваш личный кабинет в сервисе {{$company}}. Пожалуйста, сохраните ссылку на эту страницу.

source: <b>NOTE:</b> If you change your mind, you will be able to re-subscribe again.
ru: <b>ПРИМ.:</b> Если Вы передумаете, то сможете повторно подписаться в любой момент.

source: My personal page at
ru: Мой личный кабинет на сайте

source: Exclude from this list
ru: Исключить из этого списка

source: Login has been disabled for %s user(s)
ru: Доступ был закрыт для %s пользователей

source: Login has been enabled for %s user(s)
ru: Доступ был открыт для %s пользователей

source: Actions with selected users
ru: Действия с выбранными пользователями

source: Disable login
ru: Закрыть доступ

source: Enable login
ru: Открыть доступ

source: There are no notes about this person
ru: Нет заметок про эту персону

source: There are no notes about this type company
ru: Нет заметок про эту организацию

source: Please correct errors.
ru: Пожалуйста, исправьте ошибки.

source: Edit search conditions
ru: Изменить условия поиска

source: Public
ru: Общая

source: available for all users
ru: доступна всем пользователям

source: NOTE: "Public" is a special folder available for all users. If you delete "Public" now, you will be able to add it again later.
ru: ПРИМ.: "Общая" — это специальная папка, доступная всем пользователям. Если вы сейчас удалите "Общую", то сможете потом создать ее вновь.

source: Delete "Public" folder
ru: Удалить папку "Общая"

source: NOTE: Users will not be deleted.
ru: ПРИМ.: Пользователи не будут удалены.

source: Edit membership and access rights
ru: Изменить состав и права доступа

source: no folders
ru: нет папок

source: no lists
ru: нет списков

source: no forms
ru: нет форм

source: no groups
ru: нет групп

source: Choose a location in your folder tree
ru: Выберите место в дереве папок

source: contacts were excluded from this list
ru: контактов были исключены из этого списка

source: Not sufficient access rights.
ru: Недостаточно прав.

source: User not found
ru: Пользователь не найден

source: Do you really want to unsubscribe from future mailings?
ru: Вы действительно хотите отписаться от будущих рассылок?

source: My profile
ru: О себе

source: Subscription
ru: Подписка

source: subscribers via signup form
ru: подписчики через форму подписки

source: in last
ru: за последние

source: days
ru: дней

source: from
ru: от

source: to
ru: до

source: Are you sure you want to cancel your account?
ru: Вы действительно хотите удалить свой аккаунт?

source: Update
ru: Обновить

source: Done!
ru: Готово!

source: contacts found
ru: контактов найдено

source: Copy and paste or simply type in names and other contact data for import.
ru: Скопируйте и вставьте через буфер обмена или просто напечатайте имена и данные контактов для импорта.

source: Fields must be delimited by comma (,), semicolon (;) or tab.
ru: Поля должны быть разделены запятой (,), точкой с запятой (;) или знаком табуляции.

source: Different contacts on separate lines.
ru: Разные контакты на разных строках.

source: SAMPLE:
ru: ПРИМЕР:

source: John, Smith, john@domain.com
ru: Вася, Пупкин, vasya@domain.ru

source: Sue, Miller, sue@domain.com
ru: Маша, Тяпкина, masha@domain.ru

source: Create static list
ru: Создать статический список

source: Number of contacts can not exceed
ru: Количество контактов не может превышать

source: Daily quota for outgoing messages has been exceeded
ru: Превышена дневная квота на количество исходящих сообщений

source: Number of users can not exceed
ru: Количество пользователей не может быть более чем

source: An error occurred when we tried to import customers from the "Store" application
ru: Произошла ошибка при импорте покупателей из приложения «Магазин»

source: Your current pricing plan allows you to have not more than %s contacts, and we tried to import %s customer records.
ru: Тарифный план вашего аккаунта позволяет иметь не более %s конактов, при этом в магазине зарегистрированы %s клиентов.

source: To import the entire customer database, please upgrade your account to the pricing plan which allows you to have more than %s contacts.
ru: Чтобы импорт клиентов заработал, перейдите на тарифный план, позволяющий работать с количество контактов, превышающим %s.

source: Total lines to import
ru: Всего строк для импорта

source: Database error
ru: Ошибка базы данных

source: Delete folder
ru: Удалить папку

source: Your import may be partial.
ru: Ваш импорт может быть неполным.

source: Row
ru: Строка

source: is filled
ru: заполнено

source: Selected contacts have {{$phones_count}} mobile phone numbers.
ru: Выбранные контакты имеют {{$phones_count}} мобильных телефонных номеров.

source: contacts
ru: контактов

source: Select
ru: Выберите

source: SMS has been sent successfully
ru: SMS было успешно отправлено

source: any type
ru: любой тип

source: Bulk editing
ru: Мульти-редактирование

source: Edit selected contacts
ru: Редактирование выбранных контактов

source: Customize visible fields
ru: Настроить видимые колонки

source: Apply
ru: Применить

source: Invalid email
ru: Неверный email

source: Invalid URL
ru: Неверный URL

source: Required field
ru: Обязательное поле

source: Customize visible columns
ru: Настроить видимые колонки

source: Saving was successful. Redirecting to contacts list, please wait...
ru: Сохранение прошло успешно. Идет переход к списку контактов, ждите...

source: An error occured during save
ru: Во время сохранения изменений возникла ошибка

source: To replace data in all lines, enter a new value for selected column and click Apply button
ru: Для замены данных во всех строках, введите новое значение для выбранной колонки и нажмите кнопку Применить

source: Number of decimal places
ru: Количество знаков после запятой

source: Incorrect email
ru: Неверный email

source: Incorrect date
ru: Неверная дата

source: Unknown error occurred while we were trying to save changes. Sorry.
ru: Извините, произошла неизвестная ошибка во время сохранения.

source: Bulk replacement in columns
ru: Быстрая замена в колонках

source: For bulk replacement in a whole column, enter a new value and click "Apply".
ru: Для быстрой замены всей колонки, введите новое значение и нажмите кнопку "Применить".

source: Show <span class="records-page-count">30</span> records on a page
ru: Показать <span class="records-page-count">30</span> записей на странице

source: Form name
ru: Название формы

source: subscribers will not see this name, it appears only in the list of forms on the left panel
ru: это название не видно подписчикам, оно отображается только в списке форм в панели слева

source: From
ru: От кого

source: Add to another list
ru: Добавить в другой список

source: Invited user
ru: Приглашённый пользователь

source: System messages and default field names will appear in this language.
ru: Системные сообщения и названия полей по умолчанию будут выводиться на этом языке.

source: Subfolder of
ru: Вложенная в

source: Change full name format
ru: Изменить формат полного имени

source: Change
ru: Изменить

source: invited
ru: приглашён

source: This field is not used by other types of contacts. It will be permanently deleted.
ru: Это поле не используется другими типами контактов. Оно будет полностью удалено.

source: Personal page
ru: Личный кабинет

source: My requests
ru: Мои запросы

source: Owners of a <b>WebAsyst Shop-Script license</b> are qualified to purchase the new <a href="http://www.webasyst.net/helpdesk/">WebAsyst Help Desk </a> application at a special discounted price <b>of $179</b> (regular price is $229).
ru: Для владельцев <b>лицензий WebAsyst Shop-Script</b> новое приложение <a href="http://www.webasyst.ru/helpdesk/">WebAsyst Поддержка </a> доступно по специальной сниженной цене <b>4650 руб.</b> (стандартная цена 5950 руб.).

source: Note
ru: Внимание

source: The special offer is valid through <b>July 15, 2010</b> (only {{$wbs_d}} days left).
ru: специальное предложение действует до <b>15 июля 2010г</b> (осталось {{$wbs_d}} дней).

source: <a href="http://www.webasyst.net/buy/?app=helpdesk">Buy WebAsyst Help Desk now!</a>
ru: <a href="http://www.webasyst.ru/buy/?app=helpdesk">Купить скрипты WebAsyst Поддержка</a>

source: Share this list with other users (read only)
ru: Дать доступ к этому списку другим пользователям (только по чтению)

source: This list is created and shared by administrator. Contacts from this list can be unavailable for editing, search, or in "All contacts" section if they are located in unavailable folders.
ru: Данный список предоставлен вам в пользование администратором. Контакты из этого списка могут быть недоступны для редактирования, поиска, а также в секции "Все контакты", если они хранятся в недоступных для вас папках.

source: none folder
ru: никакая

source: Shown contacts
ru: Показаны контакты

source: Show all
ru: Показать все
