Repository: foxluck/otdelstroy
Catalog: published/*/locale/*/LC_MESSAGES/webasystUG.po
Languages: ru

source: Create new list
ru: Создать новый список

source: There are two kinds of lists
ru: Существует два вида списков

source: Static list
ru: Статический список

source: Consists of expressly selected contacts. Simply add individual contacts to this list. You can add or delete from this list at any time.
ru: Вы создаете такой список просто выбирая и добавляя в него контакты. В любой момент контакты можно добавить или удалить из списка.

source: Search-based list
ru: Список основанный на результатах поиска

source: Consists of contacts which satisfy certain search criteria. The list will be dynamically updated, when any contact is added, modified, or deleted from your account.
ru: Состоит из контактов, которые удовлетворяют определенным условиям поиска. Такой список по своей природе является динамическим. Все новые контакты, удовлетворяющие условиям, будут сразу появляться в этом списке.

source: Choose a search method to create new list
ru: Выберите метод поиска для создания списка

source: Simple search by a person or company name
ru: Поиск по имени персоны или названию организации

source: Advanced search by any field
ru: Расширенный поиск по любому полю

source: Smart search based on a sophisticated search criteria
ru: Умный поиск, основанный на комбинации различных условий

source: Create search-based list
ru: Создать список на основе поиска

source: Using this technique you can create lists of contacts living in a specified city or country, working in certain company or department.
ru: Используя этот метод вы сможете создавать списки проживающих в определенной стране, работающих в указанной организации или отделе.

source: Dynamic lists allow you to segment your customers and subscribers database while you provide a targeted marketing campaign, they also have a lot of other useful applications.
ru: Динамические списки позволяют вам сегментировать базу данных клиентов и подписчиков для проведения целевых маркетинговых программ. Также они имеют множество других полезных применений.

source: Import contacts
ru: Импорт контактов

source: Import from text
ru: Из текста

source: Import from file
ru: Из файла

source: Encoding
ru: Кодировка

source: Add to folder
ru: Добавить в папку

source: Import
ru: Импорт

source: Cancel
ru: Отмена

source: We have found {{$fields|@count}} columns in imported data.
ru: Мы обнаружили {{$fields|@count}} колонок в импортируемых данных.

source: You must select at least one of the following fields: First name, Last name, Company name, Email.
ru: Вы должны выбрать хотя бы одно из этих полей: Имя, Фамилия, Организация, Email.

source: Please specify fields matching these columns.
ru: Пожалуйста, укажите каким полям соответствуют колонки.

source: Select a field
ru: Выберите поле

source: ...there are more lines
ru: ...есть еще строки

source: Total
ru: Всего

source: lines to import
ru: строка для импорта

source: Import first line
ru: Импортировать первую строку

source: Added {{$users|@count + 0}} contacts.
ru: Добавлено {{$users|@count + 0}} контактов.

source: Following lines could not be imported
ru: Следующие строки не удалось импортировать

source: Go to folder
ru: Перейти в папку

source: Effective user access rights are a combination of expressly specified personal access rights and access rights inherited from the groups in which this user is included.
ru: Права пользователя складываются из установленных персональных прав и унаследованных прав групп, в которые включен пользователь.

source: Loading
ru: Загрузка

source: To
ru: Кому

source: This feld is required
ru: Это поле обязательное

source: Copy
ru: Копия

source: Bcc
ru: Скрытая

source: Subject
ru: Тема

source: Attach file
ru: Прикрепить файл

source: Send
ru: Отправить

source: Attach one more file
ru: Добавить еще один файл

source: Customize access rights for this group in the form below. All users included into this group will automatically inherit specified access rights.
ru: Настройте права доступа для этой группы в форме ниже. Все пользователи, включенные в эту группу, автоматически унаследуют указанные права.

source: search
ru: поиск

source: Folders
ru: Папки

source: Forms
ru: Формы

source: search by First, Middle, Last or Company name
ru: поиск по имени, отчеству, фамилии или названию организации

source: Advanced search
ru: Расширенный поиск

source: Smart search
ru: Умный поиск

source: All contacts
ru: Все контакты

source: Analytics
ru: Аналитика

source: Lists
ru: Списки

source: no forms yet
ru: пока ни одной формы

source: Actions
ru: Действия

source: View
ru: Вид

source: Print preview
ru: Предпросмотр

source: Additional information
ru: Дополнительная информация

source: Contact ID
ru: Номер контакта

source: Adding date
ru: Дата добавления

source: unknown
ru: неизвестен

source: Added by
ru: Добавлен

source: Adding application
ru: Добавлено из приложения

source: Adding method
ru: Метод добавления

source: Last changes made by
ru: Последние изменения сделал

source: ACCOUNT LIMIT
ru: ОГРАНИЧЕНИЕ АККАУНТА

source: Back
ru: Назад

source: Contact information
ru: Контактная информация

source: Edit
ru: Редактировать

source: or click a field in the form to change it
ru: или щелкните по полю в форме для его изменения

source: Delete this person
ru: Удалить эту персону

source: Delete this company
ru: Удалить эту организацию

source: Customize fields
ru: Настроить поля

source: Notes
ru: Заметки

source: User account
ru: Аккаунт пользователя

source: Registration is not complete.
ru: Регистрация не завершена.

source: Login
ru: Логин

source: online
ru: онлайн

source: disabled
ru: вход запрещен

source: offline
ru: офлайн

source: Last activity
ru: Последняя активность

source: never
ru: никогда

source: Groups
ru: Группы

source: none
ru: нет

source: Access:
ru: Доступ:

source: Create user account for this contact
ru: Сделать этот контакт пользователем

source: Add a new contact
ru: Добавить новый контакт

source: Are you sure?
ru: Вы уверены?

source: Widgets
ru: Виджеты

source: Users
ru: Пользователи

source: Search
ru: Поиск

source: Add user
ru: Добавить пользователя

source: Select group
ru: Выберите группу

source: Simple search
ru: Простой поиск

source: Add search condition
ru: Добавить условие поиска

source: Save
ru: Сохранить

source: and
ru: и

source: or
ru: или

source: Create a name for this list
ru: Придумайте имя для списка

source: New list
ru: Новый список

source: Selected contacts
ru: Выбранные контакты

source: All available contacts
ru: Все доступные контакты

source: Browse
ru: Обзор

source: All folders
ru: Все папки

source: All
ru: Все

source: Use <b>Ctrl+click</b> and <b>Shift+click</b> to select multiple contacts
ru: Используйте <b>Ctrl+click</b> и <b>Shift+click</b> для выбора нескольких контактов

source: no contacts in this folder
ru: нет контактов в этой папке

source: not found
ru: не найдено

source: Included
ru: Включены

source: Not Included
ru: Не включены

source: Advanced seach
ru: Расширенный поиск

source: Name
ru: Имя

source: Selected
ru: Выбранные

source: contacts
ru: контакты

source: Entire folder
ru: Вся папка

source: Entire list
ru: Весь список

source: Search results
ru: Результаты поиска

source: Choose columns you want to include into export file
ru: Выберите колонки, которые вы хотите включить в экспорт

source: Not included
ru: Не включены

source: Delimiter between columns
ru: Разделитель между столбцами

source: Attachments
ru: Вложения

source: Delete
ru: Удалить

source: Available folders
ru: Доступные папки

source: Folder name
ru: Имя папки

source: Rights
ru: Права

source: Contacts
ru: Контакты

source: contacts in
ru: контактов в

source: available folders
ru: доступные папки

source: Field
ru: Поле

source: is a standart field and can not be modified.
ru: стандартное поле и не может быть изменено.

source: Field name
ru: Название поля

source: Add name in other language
ru: Добавить название на другом языке

source: Database name
ru: Имя базы данных

source: Field type
ru: Тип поля

source: Width
ru: Ширина

source: Decimal places
ru: Точность

source: Items
ru: Пункты

source: Place this field after
ru: Поместить после

source: NOTE
ru: ВНИМАНИЕ

source: Changing field type may cause a partial or complete loss of data in this field.
ru: Изменение типа поля может вызвать частичную или полную потерю данных в этом поле.

source: disabled for
ru: выключено для

source: Enable
ru: Включить

source: Disable
ru: Выключить

source: Please wait
ru: Пожалуйста, подождите

source: Display all fields
ru: Показать все поля

source: Save and add another
ru: Сохранить и добавить еще

source: All users
ru: Все пользователи

source: Now online
ru: Сейчас онлайн

source: Invited
ru: Приглашённые

source: Temporarily disabled
ru: Временно отключен

source: User groups
ru: Группы пользователя

source: Create a new group
ru: Создать новую группу

source: Customize
ru: Настройка

source: Save changes and preview form
ru: Сохранить изменения и показать форму

source: Fields
ru: Поля

source: Folder & Lists
ru: Папка и списки

source: Text
ru: Текст

source: After sign-up
ru: После отправки

source: Contact type
ru: Тип контакта

source: Choose contact fields you want to have in this form
ru: Выберите поля, которые необходимо добавить в форму

source: Folder
ru: Папка

source: Private
ru: Личные

source: Select lists in which subscriber will be automatically added:
ru: Выберите списки, в которые подписчик должен автоматически добавляться:

source: Not selected
ru: Не выбранные

source: Caption
ru: Заголовок

source: Button
ru: Кнопка

source: Language
ru: Язык

source: Size
ru: Размер

source: Caption background
ru: Фон заголовка

source: Caption text
ru: Текст заголовка

source: Body background
ru: Цвет

source: If success then
ru: В случае успеха

source: Message
ru: Сообщение

source: Redirect
ru: Перенаправление

source: Open in new window
ru: Открыть в новом окне

source: Send email to subscriber
ru: Отправить письмо подписчику

source: From (Name)
ru: От кого (Имя)

source: From (Email)
ru: От кого (Email)

source: Insert a confirmation link into this message
ru: Добавить ссылку для подтверждения в письмо

source: Link to this form
ru: Ссылка на эту форму

source: open in new window
ru: открыть в новом окне

source: HTML to embed in website or blog
ru: HTML-код для сайта или блога

source: Method 1 (&lt;iframe&gt;)
ru: Метод 1 (&lt;iframe&gt;)

source: Method 2 (javascript and &lt;form&gt;)
ru: Метод 2 (javascript и &lt;form&gt;)

source: Please click the link below to confirm your subscription:
ru: Пожалуйста, перейдите по ссылке ниже для подтверждения подписки:

source: unlimited
ru: неограниченно

source: Login temporarily disabled
ru: Вход временно запрещен

source: Temporarily disable login
ru: Временно запретить вход

source: Delete user account
ru: Удалить аккаунт пользователя

source: User account for this contact will be removed. Are you sure?
ru: Аккаунт пользователя для данного контакта будет удален. Вы уверены?

source: You can not delete yourself!
ru: Вы не можете удалить себя!

source: Login name:
ru: Логин:

source: no name
ru: нет имени

source: Password:
ru: Пароль:

source: Confirm password:
ru: Подтверждение:

source: Please fill login name.
ru: Пожалуйста введите логин.

source: Invitation card
ru: Пригласительный билет

source: give this link to your user to complete registration
ru: дайте эту ссылку вашему пользователю для завершения регистрации

source: Invitation was sent on <b id="invite-datetime">{{$invite_datetime}}</b> but no attempts were made to login so far.
ru: Приглашение было отправлено <b id="invite-datetime">{{$invite_datetime}}</b> но попыток логина пока не было.

source: Send invitation now
ru: Отправить пригласительный билет сейчас

source: Send another invitation
ru: Отправить еще приглашение

source: create login for this user yourself
ru: самостоятельно создать логин для этого пользователя

source: This user has no permissions in your WebAsyst account.
ru: У этого пользователя нет никаких прав в вашем аккаунте WebAsyst.

source: Customize access rights for this user before sending invitation, otherwise this user will see an empty page after logging to the account.
ru: Настройте права доступа для этого пользователя перед отправкой приглашения. Иначе, пользователь увидит пустую страницу после входа в аккаунт.

source: Settings
ru: Настройки

source: Access rights
ru: Права доступа

source: Edit user settings
ru: Изменить настройки пользователя

source: Changes have been successfully saved.
ru: Изменения успешно сохранены.

source: Quotas
ru: Квоты

source: Storage space (KB)
ru: Доступное место (КБ)

source: SMS messages
ru: SMS сообщения

source: Leave blank for unlimited quota
ru: Оставьте пустым для неограниченной квоты

source: Available Groups
ru: Доступные группы

source: Group Name
ru: Название группы

source: Login name
ru: Логин

source: Password
ru: Пароль

source: Confirm password
ru: Подтверждение

source: Let this user create their own login name
ru: Пусть этот пользователь придумает свой логин сам

source: After you submit this form, we will create a special link which you will send to your user to complete registration.
ru: После сохранения этой формы, мы создадим специальную ссылку, которую вы отправите вашему пользователю для завершения регистрации.

source: Passwords don't match.
ru: Пароли не совпадают.

source: Place this section after
ru: Поместить секцию после

source: {{$n}} contacts have values in this field. All data will be permanently removed.
ru: {{$n}} контактов имеют данные в этом поле. Все данные будут удалены.

source: Delete anyway?
ru: Удалить всё равно?

source: Are you sure you want to delete this field?
ru: Вы уверены что хотите удалить это поле?

source: {{$n}} contacts of the type "{{$type}}" have values in this field. All data will be permanently removed. Disable this field anyway?
ru: {{$n}} контактов типа "{{$type}}" имею данные в этом поле. Все данные будут удалены без возможности восстановления. Выключить это поле все равно?

source: Are you sure you want to disable this field?
ru: Вы уверены что хотите выключить это поле?

source: Delete field
ru: Удалить поле

source: Disable field
ru: Выключить поле

source: User registration
ru: Регистрация пользователя

source: Create a login name and password which you will use to enter your account.
ru: Придумайте логин и пароль, которые вы будете использовать для входа в свой аккаунт.

source: Enter
ru: Войти

source: Add a note
ru: Добавить заметку

source: Edit user group
ru: Редактировать группу пользователей

source: Group name
ru: Название группы

source: To create your account, please follow this link
ru: Для создания аккаунта, пожалуйста, перейдите по ссылке

source: Constructor
ru: Конструктор

source: Back to edit contact
ru: Назад к редактированию контакта

source: Customize fields for "{{$type_name}}"
ru: Настроить поля для типа "{{$type_name}}"

source: Move
ru: Переместить

source: can not be edited or deleted
ru: не может быть изменено или удалено

source: mandatory for
ru: обязательно для

source: This page allows you to customize your contact entry format: add new sections and fields, delete/modify existing fields or change their location and appearance.
ru: Эта страница позволяет вам настроить формат записи о контакте: добавить новые поля и секции, удалить/изменить существующие поля или их расположение.

source: Changes can not be canceled. Be careful and don't lose precious data.
ru: Изменения нельзя отменить. Будьте внимательны и не потеряйте ценные данные.

source: Add a new section
ru: Добавить новую секцию

source: Add a new field
ru: Добавить новое поле

source: Visible columns
ru: Видимые колонки

source: Hidden columns
ru: Скрытые колонки

source: Apply to current folder only
ru: Применить только для текущей папки

source: Apply to all folders
ru: Применить ко всем папкам

source: Edit search criteria for this list
ru: Изменить условия поиска для этого списка

source: Specify search criteria for this list
ru: Укажите условия поиска для этого списка

source: Additinal conditions
ru: Дополнительные условия

source: Contacts added by
ru: Контакты, добавленные

source: Search in folder
ru: Искать в папке

source: anyone
ru: любой

source: all folders
ru: все папки

source: subscribers themselves (via sign-up widget)
ru: подписчики через форму подписки

source: including subfolders
ru: включая подпапки

source: anytime
ru: когда угодно

source: in last
ru: за последние

source: days
ru: дней

source: from
ru: от

source: to
ru: до

source: Start new search
ru: Начать новый поиск

source: Edit this search
ru: Редактировать поиск

source: added by
ru: добавлен

source: Add photo
ru: Добавить фото

source: Choose a file from your local disk (JPG, GIF or PNG):
ru: Выберите файл на локальном диске (JPG, GIF или PNG):

source: Drag or resize the frame to select an area of the image.
ru: Перетащите рамку или измените ее размер для выбора кадра.

source: Entire photo
ru: Фото целиком

source: Preview:
ru: Предпросмотр:

source: Choose another file (JPG, GIF or PNG):
ru: Выбрать другой файл (JPG, GIF или PNG):

source: Change photo
ru: Изменить фото

source: Remove photo
ru: Удалить фото

source: To change photo, choose new file (JPG, GIF or PNG):
ru: Для замены фото, выберите другой файл (JPG, GIF или PNG):

source: Create a new form
ru: Создать новую форму

source: Signup form will appear as a simple form into which people will enter their name, email address, and whatever other fields you specify. Using two lines of code you will be able to add this form to your website or blog. Information entered by visitors will be posted to your WebAsyst Contacts account.
ru: Форма подписки позволяет вашим подписчикам самим добавить себя в вашу базу данных. Форма подписки может содержать имя, электронный адрес, телефон, а также любые другие поля, которые вы укажете. С помощью пары строк кода вы сможете разместить эту форму на вашем сайте или в блоге.

source: Form name (will appear as a reference name in the list of forms)
ru: Название формы (используется как ссылочное имя в списке форм)

source: New form
ru: Новая форма

source: Folder to which new subscribers will be added
ru: Папка, в которую будут добавляться подписчики

source: Select contact type
ru: Выберите тип контакта

source: Create form
ru: Создать форму

source: This section is not empty.
ru: Эта секция не пустая.

source: Are you sure you want to delete this section?
ru: Вы уверены, что хотите удалить эту секцию?

source: Yes
ru: Да

source: No
ru: Нет

source: Section name
ru: Название секции

source: My contacts
ru: Мои контакты

source: Close
ru: Закрыть

source: All changes are automatically applied
ru: Все изменения применяются автоматически

source: At least one of the primary name fields must be filled.
ru: Хотя бы одно из полей главного имени должно быть заполнено.

source: Let this user create their own login name.
ru: Пусть пользователь сам придумает себе логин.

source: The password and confirmation password do not match.
ru: Пароль и подтверждение пароля не сопадают.

source: Create a new user group
ru: Создать новую группу

source: New group
ru: Новая группа

source: Choose users you want to include into this group
ru: Выберите пользователей, которых вы хотите включить в группу

source: Create group
ru: Создать группу

source: Manage Your Subscription
ru: Управление вашей подпиской

source: Do you really want to unsubscribe from all lists and never receive messages from this sender?
ru: Вы действительно хотите отписаться от будущих рассылок?

source: Your subscription has been canceled
ru: Ваша подписка отменена

source: Confirm your subscription
ru: Пожалуйста, подтвердите подписку

source: First Name
ru: Имя

source: Last Name
ru: Фамилия

source: Remove
ru: Удалить

source: Unsubscribe
ru: Отписаться

source: If you don't want to receive any messages from this sender any more, click the button below.
ru: Если вы не хотите более получать рассылки от этого отправителя, щелкните по кнопке ниже.

source: This contact already has a user account.
ru: Этот контакт уже является пользователем.

source: Full name
ru: Полное имя

source: User
ru: Пользователь

source: Create user account
ru: Создать аккаунт

source: Edit contact
ru: Редактировать контакт

source: Error
ru: Ошибка

source: Login
ru: Логин

source: Latin letters and numbers only, no spaces
ru: Только латинские буквы и/или числа, без пробелов.

source: This login name is already in use. Please try another name.
ru: Этот логин уже занят. Пожалуйста, попробуйте другой.

source: Incorrect import data format
ru: Некорректный формат данных для импорта

source: Folder could not be deleted as some contacts have user accounts.
ru: Папку нельзя удалить, потому что некоторые контакты являются пользователями.

source: You have no rights to delete current folder or subfolders included in current folder.
ru: У вас недостаточно прав для удаления текущей папки или вложенных папок.

source: Your own account entry is in this folder. You can not delete yourself!
ru: Ваша собственная учетная запись находится в этой папке. Вы не можете удалить самого себя!

source: New Folder
ru: Новая папка

source: You have not enough rights to move this folder.
ru: У вас недостаточно прав для перемещения этой папки.

source: Edit field
ru: Редактировать поле

source: Place on top
ru: Поместить наверх

source: Add section
ru: Добавить секцию

source: Add field
ru: Добавить поле

source: Move section
ru: Переместить секцию

source: Delete section
ru: Удалить секцию

source: Move field
ru: Переместить поле

source: Edit section
ru: Редактировать секцию

source: Please fill group name
ru: Пожалуйста, введите название группы

source: Contact not found!
ru: Контакт не найден!

source: Please fill login name
ru: Пожалуйста, введите логин

source: Add a new user
ru: Добавить нового пользователя

source: blank
ru: пустая

source: last opened
ru: последняя открытая

source: not created yet
ru: еще не создан

source: Time zone
ru: Часовой пояс

source: Daylight saving time
ru: Летнее время

source: User local time
ru: Время пользователя

source: Start Page
ru: Первая страница

source: Compose message
ru: Написать письмо

source: Message was successfully sent to %d recipient(s)
ru: Сообщение было успешно отправлено %d получателям

source: %d address(es) bounced
ru: %d адресов отвержено

source: Invitation to login
ru: Приглашение подключиться к

source: Send invitation
ru: Отправить приглашение

source: Many users
ru: Много пользователей

source: All Users
ru: Все пользователи

source: Now Online
ru: Сейчас онлайн

source: select
ru: выбрать

source: Add another
ru: Добавить еще

source: Number of characters can not exceed
ru: Количество символов не может превышать

source: Replace
ru: Заменить

source: Upload image
ru: Загрузить изображение

source: no users in this group
ru: нет пользователей в этой группе

source: Add to Group
ru: Добавить в группу

source: Delete from Group
ru: Удалить из группы

source: Action with group:
ru: Действия с группой:

source: Rename
ru: Переименовать

source: Read
ru: Чтение

source: Write
ru: Запись

source: Full
ru: Полные

source: Personal
ru: Персональные

source: Group
ru: Группа

source: administrator
ru: администратор

source: no access
ru: нет доступа

source: custom
ru: настроить

source: Create a new folder
ru: Создать новую папку

source: Edit search criteria
ru: Редактировать критерии поиска

source: Rename list
ru: Переименовать список

source: Delete this list
ru: Удалить этот список

source: Root folder
ru: Корневую папку

source: Subfolder
ru: Подпапку

source: Add
ru: Добавить

source: Export
ru: Экспорт

source: &lt;root&gt;
ru: &lt;корень&gt;

source: Your access rights
ru: Ваши права доступа
