<?
	/***********************************************************
	* Строит SQL-запрос
	* ********************************************************/

	class CDeleteSqlQuery extends CSqlQuery {

	/***********************************************************
	* Константы класса
	* ********************************************************/
		
	/***********************************************************
	* Члены класса
	* ********************************************************/
		
		var $m_all;

	/***********************************************************
	* Функции интерфейса
	* ********************************************************/

		/***********************************************************
		* Конструктор
		* Параметры: 
		*	1) имя основной таблицы
		* ********************************************************/
		function CDeleteSqlQuery ($f_main_table, $f_main_table_alias = "") {
			parent::CSqlQuery ("delete", $f_main_table);
		}


		/***********************************************************
		* Устанавливает $m_all - т.е. все данные из таблицы
		* ********************************************************/
		function setAll ($f_all = true) {
			$this->m_all = $f_all;
		}





		


		
		/***********************************************************
		* Возвращает результат строительства
		* ********************************************************/
		function getQueryText () {
			$result = "";

			
			$result = "DELETE ";
			$result .= " FROM " . $this->m_main_table;

			if (!$this->m_all) {
				$conditions = $this->_getConditionsStr ();
				if (!$conditions) {
					trigger_error ("Delete query without conditons", E_USER_WARNING);
					return "";
				} else {
					$result .= $conditions;
				}
			}

			return $result;
		}

		

	};
?>